export const aboutHero = {
    aboutUsPage:{
        title: {
        highlighted: "وميض ",
        normal: "من هي "
        },
        description: "في عالم تتسابق فيه العلامات التجارية على الظهور نحن من يُضيء لك الطريق من تصميم الهوية إلى بناء المتجر وإطلاق حملاتك التسويقية.",
    },
    servicesPage:{
        title: {
        highlighted: "نقدم ",
        normal: "ماذا "
        },
        description: "في عالم تتسابق فيه العلامات التجارية على الظهور نحن من يُضيء لك الطريق من تصميم الهوية إلى بناء المتجر وإطلاق حملاتك التسويقية.",
    },
    contactUs:{
        title: {
        highlighted: "معنا ",
        normal: "تواصل  "
        },
        description: "في عالم تتسابق فيه العلامات التجارية على الظهور نحن من يُضيء لك الطريق من تصميم الهوية إلى بناء المتجر وإطلاق حملاتك التسويقية.",
    },
}
