
export const testimonialsData = [
    {
        clientName: "ريم أسامة",
        clientOpinion: "شركة واو تحفة عظمة خيال رائعة مبهرة اكيد هتعامل معاهم تاني وهوصي كل صحابي"
    },
    {
        clientName: "ريم أسامة",
        clientOpinion: "شركة واو تحفة عظمة خيال رائعة مبهرة اكيد هتعامل معاهم تاني وهوصي كل صحابي"
    },
    {
        clientName: "ريم أسامة",
        clientOpinion: "شركة واو تحفة عظمة خيال رائعة مبهرة اكيد هتعامل معاهم تاني وهوصي كل صحابي"
    },
    {
        clientName: "ريم أسامة",
        clientOpinion: "شركة واو تحفة عظمة خيال رائعة مبهرة اكيد هتعامل معاهم تاني وهوصي كل صحابي"
    },
    {
        clientName: "ريم أسامة",
        clientOpinion: "شركة واو تحفة عظمة خيال رائعة مبهرة اكيد هتعامل معاهم تاني وهوصي كل صحابي"
    },
    {
        clientName: "ريم أسامة",
        clientOpinion: "شركة واو تحفة عظمة خيال رائعة مبهرة اكيد هتعامل معاهم تاني وهوصي كل صحابي"
    },
    {
        clientName: "ريم أسامة",
        clientOpinion: "شركة واو تحفة عظمة خيال رائعة مبهرة اكيد هتعامل معاهم تاني وهوصي كل صحابي"
    },
    {
        clientName: "ريم أسامة",
        clientOpinion: "شركة واو تحفة عظمة خيال رائعة مبهرة اكيد هتعامل معاهم تاني وهوصي كل صحابي"
    },
]